<?php

$stock = [
	'Сумка1'=>
			['id' => 1,
			'title'=>'Сумка Mottovoron Informa 1',
			'price'=>'1100',
			'imagePath'=>'/images/ico.png',
			'discription'=>'Боковые сумки MottoVoron "Informa" Цена - 1100 грн. Универсальные боковые 			  мотосумки. Подходят для использования как в городе, так и при туристических поездках.  комплектация - 2 сумки, 2 ремня с карабинами, дождевой чехол (2шт) - габариты 41х26х25 - емкость – 25 литров.',
			'count'=>'25',
			]
            ,

	'Сумка2'=>
			['id' => 2,
			'title'=>'Сумка Mottovoron Informa 2',
			'price'=>'1100',
			'imagePath'=>'/images/ico.png',
			'discription'=>'Боковые сумки MottoVoron "Informa" Цена - 1100 грн. Универсальные боковые 			  мотосумки. Подходят для использования как в городе, так и при туристических поездках.  комплектация - 2 сумки, 2 ремня с карабинами, дождевой чехол (2шт) - габариты 41х26х25 - емкость – 25 литров.',
			'count'=>'25',
			]
            ,
	'Сумка3'=>
			['id' => 3,
			'title'=>'Сумка Mottovoron Informa 3',
			'price'=>'1100',
			'imagePath'=>'/images/ico.png',
			'discription'=>'Боковые сумки MottoVoron "Informa" Цена - 1100 грн. Универсальные боковые 			  мотосумки. Подходят для использования как в городе, так и при туристических поездках.  комплектация - 2 сумки, 2 ремня с карабинами, дождевой чехол (2шт) - габариты 41х26х25 - емкость – 25 литров.',
			'count'=>'25',
			]
            ,
    'Сумка4'=>
            ['id' => 4,
            'title'=>'Сумка Mottovoron Informa 4',
            'price'=>'1100',
            'imagePath'=>'/images/ico.png',
            'discription'=>'Боковые сумки MottoVoron "Informa" Цена - 1100 грн. Универсальные боковые 			  мотосумки. Подходят для использования как в городе, так и при туристических поездках.  комплектация - 2 сумки, 2 ремня с карабинами, дождевой чехол (2шт) - габариты 41х26х25 - емкость – 25 литров.',
            'count'=>'25',
        ],
    'Сумка5'=>
            ['id' => 5,
            'title'=>'Сумка Mottovoron Informa 5',
            'price'=>'1100',
            'imagePath'=>'/images/ico.png',
            'discription'=>'Боковые сумки MottoVoron "Informa" Цена - 1100 грн. Универсальные боковые 			  мотосумки. Подходят для использования как в городе, так и при туристических поездках.  комплектация - 2 сумки, 2 ремня с карабинами, дождевой чехол (2шт) - габариты 41х26х25 - емкость – 25 литров.',
            'count'=>'25',
        ],
    'Сумка6'=>
            ['id' => 6,
            'title'=>'Сумка Mottovoron Informa 6',
            'price'=>'1100',
            'imagePath'=>'/images/ico.png',
            'discription'=>'Боковые сумки MottoVoron "Informa" Цена - 1100 грн. Универсальные боковые 			  мотосумки. Подходят для использования как в городе, так и при туристических поездках.  комплектация - 2 сумки, 2 ремня с карабинами, дождевой чехол (2шт) - габариты 41х26х25 - емкость – 25 литров.',
            'count'=>'25',
        ],
    'Сумка7'=>
            ['id' => 7,
            'title'=>'Сумка Mottovoron Informa 7',
            'price'=>'1100',
            'imagePath'=>'/images/ico.png',
            'discription'=>'Боковые сумки MottoVoron "Informa" Цена - 1100 грн. Универсальные боковые 			  мотосумки. Подходят для использования как в городе, так и при туристических поездках.  комплектация - 2 сумки, 2 ремня с карабинами, дождевой чехол (2шт) - габариты 41х26х25 - емкость – 25 литров.',
            'count'=>'25',
        ],
    'Сумка8'=>
            ['id' => 8,
            'title'=>'Сумка Mottovoron Informa 8',
            'price'=>'1100',
            'imagePath'=>'/images/ico.png',
            'discription'=>'Боковые сумки MottoVoron "Informa" Цена - 1100 грн. Универсальные боковые 			  мотосумки. Подходят для использования как в городе, так и при туристических поездках.  комплектация - 2 сумки, 2 ремня с карабинами, дождевой чехол (2шт) - габариты 41х26х25 - емкость – 25 литров.',
            'count'=>'25',
        ],


];

return $stock;